<?php

    return [
        'coinName' => 'NANJCOIN',
        'description' => '',
        'top' => 'TOP',
        'about' => 'ABOUT',
        'roadMap' => 'ROADMAP',
        'whitePaper' => 'WHITEPAPER',
        'wallet' => 'WALLET',
        'exchanges' => 'EXCHANGES',
        'community' => 'COMMUNITY',
        'whatIsNanJ' => 'NANJCOINとは？',
        'whatIsNanJDescription' =>
            'NANJCOIN - является японским интернет-сообществом добровольцев, разработавших и управляющих токенами, созданными на основе ETHEREUM токенов, которые появились в 2ch.ск сообществе.<br>[NANJCOIN] – криптовалюта из Японии разработанная любителями спорта (в частности для бейсбола). Это редкий вид Ethereum токенов, специализирующийся на спортивной сфере. В будущем мы планируем установить способы оплаты для приобретения билетов на соревнования,  для спонсирования команд или спортсменов в частности,  в различных видах спорта. В феврале 2018 года у нас было бесплатное мероприятие по распространению токенов (airdrop), после которого они были переведены нами на международные биржы и запланированы для предварительной продажи.  ※ NANJCOIN создано сообществом поклонников спорта и не имеет никакого отношения к управлению операциями с 2ch.sc, 5ch- и др.',
        'whatIsNanJDescription2' =>
            'NANJCOIN базируются на основе ERC20 / ERC223, которые являются первыми токенами, созданными японцами. В будующем, мы планируем расширение партнерских отношений в фере спортивных услуг, таких как оплата билетов, продутов питания, товаров и многое другое, за счет включения других видов спорта, что позволит нам охватить больше аудитории среди любителей спорта. Данный метод оплаты будет предоставлять вам более выгодные тарифы и льготы при покупке товаров или услуг.  Кроме того, мы планируем создать систему для облегчения спонсирования игроков и организаций, которые имеют финансовые проблемы, например, некоторые виды спорта с менее структурированной поддержкой (национальные и региональные спортивные клубы). (Начиная с шага № 3). Кроме того, мы надеемся, что в будущем эти вложения могут быть использованы для проведения голосования, по тому как осуществлять контроль управлением реальной спортивной команды или игрока в нашем сообществе.',
        'tokenDetail' => 'Токен-детали',
        'tokenAssign' => 'Распределение токенов',
        'tokenName' => 'Токен название： NANJCOIN',
        'tokenSymbol' => 'Токен логотип： NANJ',
        'issueNumber' => 'Установленное количество： 30 миллиардов',
        'contractAddress' => 'контрактный адрес ：<br><span class="address">0xFFE02ee4C69eDf1b340fCaD64fbd6b37a7b9e265</span>',
        'numberOfDigits' => 'число ： 8',
        'comingSoon' => 'Coming soon',
        'preSeason' => 'Предварительный сезон',
        'operation' => 'Организация',
        'developmentFee' => 'Оплата за развитие',
        'advertisementFee' => 'Оплата за маркетинг',
        'nanjMean' => '<strong>N</strong>EXT-GENERATION <strong>A</strong>THLETE <strong>N</strong>ETWORK <strong>J</strong>OINT',
        'nanjMean2' => '<strong>E</strong>THEREUM <strong>E</strong>RC223 <strong>T</strong>OKEN <strong>F</strong>ULLY <strong>C</strong>OMPATIBLE <strong>W</strong>ITH <strong>E</strong>RC20 <strong>T</strong>OKEN <strong>S</strong>TANDARD',
        'assignDescription' =>
            'До сих пор управленческие команды, стоящие за многими криптовалютами, не показывали точное количество процентов токенов, которыми они владеют. Причем, многие из них являются главными владельцами большинства из доступных поставок. Владение большим процентом обьема предложений одним держателем является большим риском для других держателей криптовалюты. Поэтому руководство NANJCOIN решило, обладать <strong class="strong01">всего 10% от общего объема предложений </strong>Преимущества данного решения - в прозрачности ситуации, а также в возможности защититься от падения рынка в случае, когда менеджеры решат продать свои токены.NANJCOIN были впервые представлены в марте 2018 года, одновременно с этим было выпущено на рынок 60 % предложений.Кроме того, <strong class="strong02">15% предложений будет заблокировано на протяжении одного года, начиная с 1 мая 2018 года. </strong>С этого момента мы планируем продолжать анонсировать любые изменения, блокировки, удаления, продажи токенов на рынке или уведомлять о других событиях, которые могут оказать влияние на стоимость NANJCOIN, примерно за месяц до ожидаемого события.',
        'roadMapDescription' =>
            'Вы хотите увидеть новый этап в отношениях между любителями спорта и спортсменами?<BR>Проект NANJCOIN будет продолжать постоянно повышать свою ценность под контролем профессиональной маркетинговой группы, с тщательно спланированными и реалистичными к исполнию шагами.',
        'roadmapPlace' => '/img/roadmap_img_04.png',
        'roadmapPlaceSp' => '/img/roadmap_img_04_sp.png',
        'listingApprovalPlace' => '/img/listingapproval_img_02.png',
        'listingApprovalPlaceSp' => '/img/listingapproval_img_02_sp.png',
        'listingApprovalUntil' => 'Left',
        'cryptocurrencySymbol' => 'RUB',
        'memberDescription' => 'Мы основали NANJ Corporation 14 марта 2018 года. Вместе с основателем Юзи Мори в нашей компании также работают и принимают участие команда профессиональных юристов, разработчиков и инженеров токенов.',
        'memberProfile01' => '
          <dd class="dd03"><span>Исполнительный директор / генеральный директор</span></dd>
          <dd class="dd04">・Броски справа / бита - удар справа</dd>
        ',
        'memberProfile02' => '
          <dd class="dd03"><span>Исполнительный директор/ генеральный директор и финансовый директор</span></dd>
          <dd class="dd04">・Броски справа / бита - удар справа</dd>
        ',
        'memberProfile03' => '
          <dd class="dd03"><span>Исполнительный директор / генеральный директор и технический директор</span></dd>
          <dd class="dd04">・Броски справа / Бита – удар слева</dd>
        ',
        'memberProfile04' => '
          <dd class="dd03"><span>Исполнительный директор / директор по маркетингу</span></dd>
          <dd class="dd04">・Броски справа / бита - удар справа</dd>
        ',
        'memberProfile05' => '
          <dd class="dd03"><span>Член совета директоров/ Директор по связям с общественностью</span></dd>
          <dd class="dd04">・Броски справа / бита - удар справа</dd>
        ',
        'memberProfile06' => '
          <dd class="dd03"><span>Член совета директоров/ Руководитель информационной службы</span></dd>
          <dd class="dd04">・Броски справа / бита - удар справа</dd>
        ',
        'memberProfile07' => '
          <dd class="dd03"><span>Член совета директоров/ Директор по развитию бренда</span></dd>
          <dd class="dd04">・Броски справа / бита - удар справа</dd>
        ',


    ];
